/* No comment provided by engineer. */
"Could not move to Applications folder" = "无法移动应用程序文件夹";

/* No comment provided by engineer. */
"Do Not Move" = "不要移动";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "如果有需要，我可以把自己移动到应用程序文件夹。";

/* No comment provided by engineer. */
"Move to Applications Folder" = "移动到应用程序文件夹";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "移动到你的个人专属应用程序文件夹？";

/* No comment provided by engineer. */
"Move to Applications folder?" = "移动到应用程序文件夹？";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "请注意，这需要管理员权限。";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "这可以让你的下载文件夹保持整洁。";
